{
  "descriptions": [
    {
      "tag": "SP_CLM",
      "name": {
        "ru": "Лазанье",
        "en": "Climbing"
      },
      "description": {
        "ru": "Отточенное умение быстро и безопасно подниматься по вертикальным поверхностям – очень полезно на диких мирах и в ульях. Это ценная способность в бою, если вам нужно взобраться на верх сервогрузовика, чтобы сбросить вниз еретического демагога.",
        "en": "Practised ability to safely and efficiently traverse vertical surfaces. Frequently useful on both Feral and Hive Worlds. Valuable in combat if one has to scale the side of a servo-hauler to get the drop on a heretical demagogue."
      },
      "parent": "SK_ATHL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_MGT",
      "name": {
        "ru": "Мощь",
        "en": "Might"
      },
      "description": {
        "ru": "Эта специализация позволяет поднимать большой вес, ломать предметы и подолгу нести груз. В уместных обстоятельствах Атлетика (Мощь) может применяться вместо Выдержки (Запугивание).",
        "en": "Advanced capacity for moving greater weight, breaking physical objects, and enduring heavy loads. In appropriate circumstances, an Athletics (Might) Test can be used in place of a Presence (Intimidation) Test to achieve similar aims."
      },
      "parent": "SK_ATHL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_RID",
      "name": {
        "ru": "Верховая езда",
        "en": "Riding"
      },
      "description": {
        "ru": "Позволяет ездить на лошадях или подходящих ксенозверях, а также вести на них бой.",
        "en": "Increased aptitude in piloting equines, or their xenos equivalents. All but essential for controlling such beasts in combat."
      },
      "parent": "SK_ATHL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_RUN",
      "name": {
        "ru": "Бег",
        "en": "Running"
      },
      "description": {
        "ru": "Эта специализация позволяет быстро передвигаться на большие расстояния – полезно, чтобы поймать убегающего врага или самому сбежать от тех, кто оказался не по зубам.",
        "en": "Greater capability for moving at speed over longer distances. Useful for catching fleeing foes, and escaping from dangerous opponents."
      },
      "parent": "SK_ATHL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SWM",
      "name": {
        "ru": "Плавание",
        "en": "Swimming"
      },
      "description": {
        "ru": "Лучшая специализация для того, чтобы уверенно чувствовать себя в воде или иной жидкости. Необходима на мирах-океанах, совершенно не нужна в пустынях.",
        "en": "Better aptitude at swimming through liquids, typically water. Essential on some worlds with planet-spanning oceans, and almost unknown on others."
      },
      "parent": "SK_ATHL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SGT",
      "name": {
        "ru": "Зрение",
        "en": "Sight"
      },
      "description": {
        "ru": "Умение лучше замечать детали и кажущиеся неважными особенности.",
        "en": "Advanced capacity for perceiving important details and training in noticing elements that seem even a little incongruous."
      },
      "parent": "SK_AWR",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_HRN",
      "name": {
        "ru": "Слух",
        "en": "Hearing"
      },
      "description": {
        "ru": "Возможность вовремя услышать необычные звуки, выделяющиеся на фоне остальных, понять, что они значат, и отследить источник.",
        "en": "Facility for detecting and identifying unusual sounds that stand out from local ambient ones. Greater ability to determine where a sound originated from."
      },
      "parent": "SK_AWR",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SML",
      "name": {
        "ru": "Обоняние",
        "en": "Smell"
      },
      "description": {
        "ru": "Склонность определять выделяющиеся или dнеобычные запахи. Некоторые редкие аугментации или генетические улучшения позволяют даже выслеживать жертв по запаху.",
        "en": "Aptitude for noting and identifying particularly distinct or unusual aromas. Some rare augmentations and genetic enhancements allow those imbued with them to track others entirely by scent alone."
      },
      "parent": "SK_AWR",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_TST",
      "name": {
        "ru": "Вкус",
        "en": "Taste"
      },
      "description": {
        "ru": "Превосходное умение распознавать вкусы – в том числе почувствовать яд или наркотик.",
        "en": "Superior ability to discern various flavours, including the signs of certain poisons and drugs."
      },
      "parent": "SK_AWR",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_TCH",
      "name": {
        "ru": "Осязание",
        "en": "Touch"
      },
      "description": {
        "ru": "Умение воспринимать необычные вибрации, что могут говорить о движении подземных машин или огне орудий, а также способность наощупь распознавать ткани и необычные материалы. Полезно, чтобы поймать за руку карманника.",
        "en": "Capacity to feel unusual vibrations which indicate the passage of subterranean vehicles and weapon systems. Trained to discern the origin of fabrics and unusual materials by feel. Useful for detecting pickpockets."
      },
      "parent": "SK_AWR",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_AWR_PSY",
      "name": {
        "ru": "Психическое чутьё",
        "en": "Psyniscience"
      },
      "description": {
        "ru": "Псайкеры могут использовать свою связь с Имматериумом, чтобы обнаруживать его воздействие на тварный мир. Это позволяет им отслеживать появление сущностей Варпа или даже вычислять других псайкеров, если те применяют свои способности и черпают силу из Эмпиреев. Чтобы приобрести такую специализацию, персонаж должен иметь талант Псайкер (см. стр. 114). Впрочем, долгое воздействие на персонажа варп-феноменов – хороший повод позволить игроку приобрести одно улучшение Психического чутья.",
        "en": "Psykers can be trained to use their connection to the immaterium in order to discern areas where realspace is being, or has been, disrupted due to the intrusion of the warp. This allows them to detect the presence of warp entities and even locate other psykers, so long as they draw on the empyrean to use their psychic abilities. Psyniscience requires the Psyker Talent (see page 114), though prolonged exposure to warp phenomena and at the GM's discretion may allow others to take a single advance in this skill."
      },
      "parent": "SK_AWR",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_LPK",
      "name": {
        "ru": "Взлом замков",
        "en": "Lockpicking"
      },
      "description": {
        "ru": "опыт открывания механических запоров без ключей. Сложные замки, в которых обитают машинные духи, скорее потребуют проверки Техники (Безопасность).",
        "en": "Experience in the art of opening mechanical locks without keys. Locks sophisticated enough to have a machine spirit likely requires a Tech (Security) Test to convince them to open."
      },
      "parent": "SK_DEX",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_PPKT",
      "name": {
        "ru": "Карманные кражи",
        "en": "Pickpocket"
      },
      "description": {
        "ru": "Умение незаметно обчищать чужие карманы, сумки, рюкзаки и т. д. Также это умение можно применять, чтобы подбрасывать улики. Как правило, карманным кражам противостоит Бдительность (Осязание).",
        "en": "Competence in pilfering the contents of others’ pockets, bags, backpacks, etc. without their noticing. Can also be used in reverse to place (incriminating) items within. Pickpocket is usually opposed by Awareness (Touch)."
      },
      "parent": "SK_DEX",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SOH",
      "name": {
        "ru": "Ловкость рук",
        "en": "Sleight of hands"
      },
      "description": {
        "ru": "Умение показывать фокусы с исчезновением и появлением предметов, даже будучи в центре внимания. Мастер может скрыть оружие со свойством Незаметное, даже при обыске. Как правило, этому умению противостоит Бдительность (Зрение).",
        "en": "Training in performing tricks of prestidigitation and secreting various items even while being observed. A master can conceal a weapon with the Subtle Trait even while being searched. Sleight of Hand is usually opposed by Awareness (Sight)."
      },
      "parent": "SK_DEX",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_DFS",
      "name": {
        "ru": "Обезвреживание ловушек",
        "en": "Defuse"
      },
      "description": {
        "ru": "Заучивание приёмов и молитв, необходимых, чтобы обезвредить взрывное устройство или разрядить ловушку. Обезвреживание требует хотя бы одного улучшения Техники (см. стр. 101)",
        "en": "Practical rote instruction in the various techniques and prayers used to harmlessly deactivate explosive devices and disarm trap mechanisms. Defuse requires at least 1 Advance in the Tech Skill (see page 101)."
      },
      "parent": "SK_DEX",
      "restricted": true,
      "forbidden": false
    },{
      "tag": "SP_CMP",
      "name": {
        "ru": "Самообладание",
        "en": "Composure"
      },
      "description": {
        "ru": "Это умение не терять голову от чужого обаяния, не боятся угроз и давления. Никакие искушения не заставят его обладателей потерять себя.",
        "en": "Practised at resisting charm, intimidation, and other social pressures. Those with strong Composure are gifted at maintaining their integrity in the face of temptation."
      },
      "parent": "SK_DIS",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_FEAR",
      "name": {
        "ru": "Страх",
        "en": "Fear"
      },
      "description": {
        "ru": "Умение справляться с ужасом, что вызывают еретические и осквернённые существа. Как правило эта специализация помогает бороться с состоянием Страх.",
        "en": "Mentally hardened to stand firm in the face of the unnatural fear caused by exposure to heretical and corrupt beings. Fear is often used to resist and recover from the Frightened Condition."
      },
      "parent": "SK_DIS",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_DSC_PSY",
      "name": {
        "ru": "Психосилы",
        "en": "Psychic"
      },
      "description": {
        "ru": "Дополнительная подготовка, позволяющая сопротивляться различным психосилам, что влияют на разум или подчиняют его.",
        "en": "Advanced training in mentally resisting various psychic powers that can unduly influence or suborn one’s mind."
      },
      "parent": "SK_PSY",
      "restricted": false,
      "forbidden": false
    },{
      "tag": "SP_END",
      "name": {
        "ru": "Выносливость",
        "en": "Endurance"
      },
      "description": {
        "ru": "Trained to go without sleep for significantly extended periods, pushing on through exhaustion due to greater stamina.",
        "en": "Умение подолгу не спать и справляться с усталостью."
      },
      "parent": "SK_FORT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_PAIN",
      "name": {
        "ru": "Боль",
        "en": "Pain"
      },
      "description": {
        "ru": "Развитая способность переносить пытки и исполнять свой долг, несмотря на ранения, развитая болезненными упражнениями.",
        "en": "Increased capability for resisting torture and doing one’s duty despite injuries, due to extensive training in withstanding pain."
      },
      "parent": "SK_FORT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_PSN",
      "name": {
        "ru": "Яды",
        "en": "Poison"
      },
      "description": {
        "ru": "Сопротивляемость, выработанная точно отмеренными дозами токсинов, а также опыт, позволяющий осознанно действовать в состоянии отравления.",
        "en": "Precise exposure to a variety of toxins helps build up resistance, as well as granting experience in how to focus and continue to act effectively, despite having been poisoned."
      },
      "parent": "SK_FORT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_PPL",
      "name": {
        "ru": "Люди",
        "en": "People"
      },
      "description": {
        "ru": "Понимание закономерностей человеческого поведения, что позволяет распознавать ложь, скрытность и странное поведение. Это умение часто используется против Взаимопонимания (Обман",
        "en": "Extensive practice in studying patterns of Human behaviour, allowing one to notice when someone is lying, hiding something, or acting strangely. This skill is often used to oppose Rapport (Deception)."
      },
      "parent": "SK_INT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SRN",
      "name": {
        "ru": "Окружение",
        "en": "Surroundings"
      },
      "description": {
        "ru": "Такая подготовка позволяет «читать» окружение, подмечать всё необычное в обстановке, обращать внимание на тихие шаги, неясные фигуры или зловещее поведение.",
        "en": "Training in learning to continually read the surrounding environment, noting unusual mistakes in layout, furtive steps, concealed shapes, or ominous patterns of behaviour which indicate something is wrong."
      },
      "parent": "SK_INT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_CPR",
      "name": {
        "ru": "Шифры",
        "en": "Ciphers"
      },
      "description": {
        "ru": "Умение определять, взламывать и применять письменные коды. Некоторые шифрованные послания не скрывают своей природы, и для их чтения нужен только ключ; другие тщательно замаскированы под обычные письма.",
        "en": "Training in identifying, deciphering, and using secret writing codes. Some ciphers are clearly coded communications that may require a literary key of some kind to unlock, others are messages carefully disguised within other writings."
      },
      "parent": "SK_LNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_HGT",
      "name": {
        "ru": "Высокий готик",
        "en": "High Gothic"
      },
      "description": {
        "ru": "Владение церемониальным языком Империума, что применяется лишь в высших кругах общества – имперских службах, благородных домах или Адептус Механикус. Самые древние исторические документы и самые древние тайны зачастую хранятся в инфохранилищах на высоком готике.",
        "en": "Familiarity with the formal language of the Imperium, spoken only in rarefied circles. Knowledge of High Gothic is held within the various branches of the Imperium, the Adeptus Mechanicus, and some older noble houses. The eldest histories of the Imperium, along with its most ancient secrets, are often preserved within datavaults in formal High Gothic."
      },
      "parent": "SK_LNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_EVL",
      "name": {
        "ru": "Оценка",
        "en": "Evaluation"
      },
      "description": {
        "ru": "Способность примерно определять ценность вещей, исходя из их видимых качеств. Очень полезно при покупке или продаже оружия или снаряжения, либо оценке прочности здания или устройства.",
        "en": "The ability to assess relative worth based on perceived qualities. Useful for determining the value of practical goods and equipment, or the soundness of a given structure or device."
      },
      "parent": "SK_LOG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_INV",
      "name": {
        "ru": "Расследование",
        "en": "Investigation"
      },
      "description": {
        "ru": "Умение замечать улики на месте преступления, изучать тела, выстраивать картину произошедшего и связывать её с вовлечёнными сторонами. Также включает познания в судебной экспертизе – например, умелый следователь может по брызгам крови опознать орудие убийства, направление удара и время, когда было совершено преступление.",
        "en": "Training on how to read a crime scene for clues as to what occurred, including inferring whom the parties involved might be, as well as drawing pertinent information from any corpse present. Includes some forensic knowledge, such as knowing how to assess the angle of a strike and the sort of weapons used due to the angle of blood splatters, as well as time since the attack by studying how congealed the gore is."
      },
      "parent": "SK_LOG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_ACDM",
      "name": {
        "ru": "Схоластика",
        "en": "Academics"
      },
      "description": {
        "ru": "Знания искусств, экономики, книг и местных планетарных культур, а также умение писать на низком готике. Обычно такое доступно лишь людям с большими деньгами или связями.",
        "en": "Grants the ability to write Low Gothic along with some knowledge of arts, economics, books, and local planetary culture. Generally reserved for more connected or well-to-do members of the Imperium."
      },
      "parent": "SK_LORE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_ADTR",
      "name": {
        "ru": "Адептус Терра",
        "en": "Adeptus Terra"
      },
      "description": {
        "ru": "Это знания не только о самом Адептус Терра, но и о множестве иных столпов Империума. Это не значит, что обладатель такой специализации поимённо знает всех чиновников определённой службы, но позволяет понимать роль и ответственность каждого Адептус, их положение в Империуме и их самых известных представителей.",
        "en": "Knowledge not only of the Adeptus Terra itself, but of the many Adepta that make up the structure of the Imperium. This specialisation does not necessarily confer knowledge of any but the most well known members of any particular organisation, but it does cover knowledge of the roles and responsibilities of these organisations and their position with the Imperium at large."
      },
      "parent": "SK_LORE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SCT",
      "name": {
        "ru": "Сектор",
        "en": "Sector"
      },
      "description": {
        "ru": "Широкие познания об определённом секторе (его нужно выбрать, когда вы впервые приобретаете эту специализацию). К примеру, Знания (Сектор Махарий) позволяют персонажу много знать о субсекторах, важных персонах и месте Махария в Империуме. Вы можете иметь несколько специализаций, связанных с разными секторами и развивать их отдельно.",
        "en": "Broad knowledge about a particular Sector, which must be chosen when this specialisation is first taken. For example, Lore (Macharian Sector) would cover the subsectors, power structures, important figures, and general place of the Macharian Sector within the wider Imperium. It is possible to take this specialisation more than once. Each time you do so, choose another sector."
      },
      "parent": "SK_LORE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_THLG",
      "name": {
        "ru": "Теология",
        "en": "Theology"
      },
      "description": {
        "ru": "Понимание Имперской веры, её изводов и толкований, кое-какие сведения о культе Механикус, а также поверхностные знания о еретических сектах, но никогда – о запретных культах. Богословие требует хотя бы одного улучшения Языков (Высокий готический).",
        "en": "Training in the Imperial Creed, including various sects and interpretations. Passing knowledge of the Cult Mechanicus. Only cursory knowledge at best of any heretical sects of the Imperial Creed and none whatsoever of any forbidden cults. Theology requires at least 1 Advance in Linguistics (High Gothic)."
      },
      "parent": "SK_LORE",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_MED_ANM",
      "name": {
        "ru": "Животные",
        "en": "Animals"
      },
      "description": {
        "ru": "Подготовка персонажа касалась умения распознавать болезни и раны животных и лечить их. Ветеринар хорошо знает их анатомию, повадки и то, какие продукты из них можно получить.",
        "en": "Studied in the medical arts that deal specifically with the prevention and treatment of disease and injuries to animals. Includes extensive knowledge of their anatomies, patterns of behaviour, and products derived from them."
      },
      "parent": "SK_MED",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_HMN",
      "name": {
        "ru": "Люди",
        "en": "Human"
      },
      "description": {
        "ru": "Расширенный курс по лечению людей. Такие знания позволят оказать первую помощь, остановить кровь или не дать тяжёлым ранам свести пациента в могилу. Несмотря на слово «Люди», эта специализация работает и на недолюдей, вроде огринов, ратлингов и выходцев из Лиг Вотанна.",
        "en": "Advanced training in treating disease and injuries in Humans. Used for first aid, stabilising the heavily injured, and stopping bleeding. Despite the name, it will work on Abhumans such as Ratlings, Ogryn, and Kin of the Leagues of Votann."
      },
      "parent": "SK_MED",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_BRWL",
      "name": {
        "ru": "Кулачный бой",
        "en": "Brawling"
      },
      "description": {
        "ru": "Владение жестоким искусством драться голыми руками. Оно поможет расправляться с врагами при помощи рук, кастетов или даже могучих силовых кулаков (см. стр. 128).",
        "en": "Experience in the brutal art of pugilism. Covers everything from fighting with bare hands or brass knuckles, through to inflicting devastating blows with a mighty Power Fist (page 128)."
      },
      "parent": "SK_MELEE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_OHD",
      "name": {
        "ru": "Одноручное",
        "en": "One-handed"
      },
      "description": {
        "ru": "Владение мечами, топорами, булавами и другим холодным оружием, что можно удерживать одной рукой.",
        "en": "Extensive training in the use of swords, axes, maces, and other melee weapons that can be used with a single hand."
      },
      "parent": "SK_MELEE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_THD",
      "name": {
        "ru": "Двуручное",
        "en": "Two-handed"
      },
      "description": {
        "ru": "Владение очень длинными мечами, огромными топорами, тяжёлыми булавами и другими орудиями убийства, что нужно удерживать двумя руками, а также древковым оружием, вроде копий и алебард.",
        "en": "Extensive training in the use of larger swords, bigger axes, heavier maces, and other melee weapons that require two hands to use, along with various polearms such as spears and halberds."
      },
      "parent": "SK_MELEE",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SRF",
      "name": {
        "ru": "Поверхность",
        "en": "Surface"
      },
      "description": {
        "ru": "Умение прокладывать курс на поверхности планеты и следовать ему, чтобы добраться в точку назначения наилучшим способом.",
        "en": "Training in plotting and following a likely course over land or sea in order to reach a chosen destination in the most efficient way possible."
      },
      "parent": "SK_NAV",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_TRK",
      "name": {
        "ru": "Чтение следов",
        "en": "Tracking"
      },
      "description": {
        "ru": "Умение не только брать след и идти по нему, но и понимать, скольких жертв преследуешь, налегке ли они путешествуют, спешат ли и т. д.",
        "en": "Extensive training in how to read the marks left by the passage of others, in order to follow them, but also to determine information such as their numbers, if they are carrying a heavy load or travelling light, if they were in a hurry, and so on."
      },
      "parent": "SK_NAV",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_VOID",
      "name": {
        "ru": "Пустота",
        "en": "Void"
      },
      "description": {
        "ru": "Обладание необычными знаниями, позволяющими прокладывать курс между небесными телами в пределах системы и следовать ему.",
        "en": "Capacity with the unusual knowledge of how to plot and follow a course between celestial bodies within a system."
      },
      "parent": "SK_NAV",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_WRP",
      "name": {
        "ru": "Варп",
        "en": "Warp"
      },
      "description": {
        "ru": "способность прокладывать курс через варповороты и течения Имматериума. Это умение основано на чутье не меньше, чем на знании, ведь невозможно ориентироваться в Варпе, не видя его. Такая специализация доступна лишь навигаторам из Навис Нобилите. Чтобы применять это умение необходим талант Наследник (Навис Нобилите) (см. стр. 113).",
        "en": "The ability to plot a course through the uncertain eddies and currents of the immaterium. A skill based on feeling as much as knowledge, it is impossible to accurately navigate the warp without the ability to perceive it, which is why this skill is held exclusively by the mutant Navigators of the Navis Nobilite. Using this skill requires the Inheritor (Navis Nobilite) Talent (see page 113)."
      },
      "parent": "SK_NAV",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_AER",
      "name": {
        "ru": "Аэронавтика",
        "en": "Aeronautica"
      },
      "description": {
        "ru": "умение водить воздушную технику – от транспортных челноков до боевых самолётов. Эта специализация позволяет также поднять машину на орбиту планеты, но не совершать сложные манёвры вне атмосферы.",
        "en": "Advanced training in how to operate flying vehicles, from transports to combat aircraft. This specialisation is sufficient for taking capable craft from orbit down to a planet, but not for performing complex manoeuvres outside of a planet's atmosphere."
      },
      "parent": "SK_PILOT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_CIV",
      "name": {
        "ru": "Гражданская техника",
        "en": "Civilian"
      },
      "description": {
        "ru": "Умение водить невоенную наземную технику, вроде грузовозов или личных мобилей.",
        "en": "Advanced training in how to operate nonmilitary ground vehicles such as cargo haulers or personal transports."
      },
      "parent": "SK_PILOT",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_MIL",
      "name": {
        "ru": "Военная техника",
        "en": "Military"
      },
      "description": {
        "ru": "умение водить танки и другую наземную военную технику. Обычно такому учат лишь наставники Астра Милитарум и лишь персонажей определённого статуса.",
        "en": "Advanced training in how to operate military ground vehicles, such as tanks. Typically, training in this specialisation is given by Astra Militarum instructors, to characters of sufficient rank."
      },
      "parent": "SK_PILOT",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_MNR_VDS",
      "name": {
        "ru": "Малые пустотные суда",
        "en": "Minor voidships"
      },
      "description": {
        "ru": "Умение водить пустотные истребители и космические лихтеры. Обычно такому учат лишь наставники Имперского Флота и лишь персонажей определённого статуса.",
        "en": "Advanced training in operating smaller space vessels, from void fighters to transports. Typically, training in this specialisation is given by Imperial Navy instructors, to characters of sufficient rank."
      },
      "parent": "SK_PILOT",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_MJR_VDS",
      "name": {
        "ru": "Крупные пустотные суда",
        "en": "Major voidships"
      },
      "description": {
        "ru": "Умение управлять настоящими кораблями Имперских флотилий – крейсерами, эсминцами, фрегатами и другими судами. Обычно такому учат лишь наставники Имперского Военного Флота и лишь персонажей определённого статуса.",
        "en": "Training in how to operate the truly vast ships of the Imperial Fleet — Cruisers, Destroyers, Frigates, and similar. Typically, training in this specialisation is given by Imperial Navy instructors, to characters of sufficient rank."
      },
      "parent": "SK_PILOT",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_INTRG",
      "name": {
        "ru": "Допрос",
        "en": "Interrogation"
      },
      "description": {
        "ru": "Умение применять множество методов получать ответы. Умелый дознаватель может оказывать давление самыми разными приёмами – скрытными и явными – чтобы вытянуть сведения из допрашиваемого, даже если тот готов сотрудничать. Речь не о пытках, хотя долгий допрос может быть очень выматывающим. Броскам дознавателя цель противопоставляет Дисциплину (Самообладание) или Стойкость (Боль).",
        "en": "Aptitude in a variety of techniques designed to elicit answers out of a subject. A skilled interrogator implies pressure in many ways, subtle and not, in order to discover as much information as they can, even when a subject is cooperative. Interrogation is not physical torture, though undergoing a long interrogation may certainly feel agonising. Interrogation is opposed by the target's Discipline (Composure) or Endurance (Pain)."
      },
      "parent": "SK_PRES",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_INTM",
      "name": {
        "ru": "Запугивание",
        "en": "Intimidation"
      },
      "description": {
        "ru": "Умение применять завуалированные или недвусмысленные угрозы (физической расправой или иными ужасными карами), чтобы заставить цель сделать или рассказать что-либо. Жертва противостоит запугиванию при помощи Дисциплины (Самообладание). Если одна сторона такого разговора превосходит другую размером (см. стр. 201), то она получает преимущество в проверке.",
        "en": "Applying pressure through threats, subtle or blatant, that physical chastisement and other dire fates await those that fail to do as they are told or confess all they know. Intimidation is often opposed by Discipline (Composure). If one party is of a larger Size (page 201) than the other, the larger creature gains Advantage on this Test."
      },
      "parent": "SK_PRES",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_LDR",
      "name": {
        "ru": "Лидерство",
        "en": "Leadership"
      },
      "description": {
        "ru": "Подготовка, позволяющая добиваться от подчинённых работы с полной отдачей. Его можно применять, чтобы убедить горстку клерков закончить длинный отчёт в нужный срок или вселить в отряд отчаявшихся солдат отвагу и повести на штурм укреплений.",
        "en": "Trained to inspire others to put in their best efforts to achieve a desired goal. This can range anywhere from motivating a few clerks to finish a long survey in record time, to giving a group of desperate soldiers the courage to charge a fortified enemy bunker."
      },
      "parent": "SK_PRES",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_LNGN",
      "name": {
        "ru": "Длинноствольное оружие",
        "en": "Long guns"
      },
      "description": {
        "ru": "Обширная подготовка по применению лазганов, дробовиков, автоганов, мельт и тому подобного оружия.",
        "en": "Extensive training in the use of longer firearms, such as lasguns, shotguns, bolters, autoguns, meltaguns, and similar ranged weapons."
      },
      "parent": "SK_RNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_ORDN",
      "name": {
        "ru": "Тяжелое вооружение",
        "en": "Ordnance"
      },
      "description": {
        "ru": "Обширная подготовка по применению тяжёлого оружия – лазпушек, тяжёлых болтеров, ракетных установок и других средств нести смерть и разрушение.",
        "en": "Extensive training in the use of heavier ranged weaponry, such as lascannons, heavy bolters, missile launchers, and similarly devastating means of causing death and destruction."
      },
      "parent": "SK_RNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_PST",
      "name": {
        "ru": "Пистолеты",
        "en": "Pistols"
      },
      "description": {
        "ru": "Обширная подготовка по применению лазпистолетов, болт-пистолетов, стаб-револьверов, автопистолетов и им подобного оружия.",
        "en": "Extensive training in the use of handguns, such as laspistols, bolt pistols, autopistols, stub revolvers, and similar firearms."
      },
      "parent": "SK_RNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_THR",
      "name": {
        "ru": "Метательное",
        "en": "Throwing"
      },
      "description": {
        "ru": "Обширная подготовка по применению гранат, метательных ножей и им подобного оружия.",
        "en": "Extensive training in the use of hurled weapons, such as grenades and throwing knives."
      },
      "parent": "SK_RNG",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_RAP_ANML",
      "name": {
        "ru": "Животные",
        "en": "Animals"
      },
      "description": {
        "ru": "Персонаж хорошо ладит с животными и умеет о них заботиться. Это полезно, когда имеешь дело со сторожевыми канидами – например, их можно заставить прекратить лаять или отдать другую команду.",
        "en": "Aptitude for gaining the friendship and affection of simple beasts, along with the knowledge of how to care for them. Useful for interacting with guardian canids to, for example, issue one a command, or get a hostile one to stop barking."
      },
      "parent": "SK_RAP",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_CHR",
      "name": {
        "ru": "Обаяние",
        "en": "Charm"
      },
      "description": {
        "ru": "персонаж умеет быть очень приятным собеседником, что помогает ему просить новых друзей об одолжениях. Как правило, этому умению противостоит Дисциплина (Самообладание).",
        "en": "Skilled at being exceedingly agreeable and pleasant company, leading to increased ability to make ‘reasonable’ requests of one’s new friends. Charm is often opposed by Discipline (Composure)."
      },
      "parent": "SK_RAP",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_DCP",
      "name": {
        "ru": "Обман",
        "en": "Deception"
      },
      "description": {
        "ru": "Персонаж много практиковался врать или специально учился этому. Как правило, этому умению противостоит Чутьё.",
        "en": "Well-practised, or specifically trained, to deceive without flinching. Deception is often opposed by Intuition."
      },
      "parent": "SK_RAP",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_HGL",
      "name": {
        "ru": "Торг",
        "en": "Haggle"
      },
      "description": {
        "ru": "Мастер древнего искусства торга всегда заключит лучшую сделку. Как правило, этому умению противостоит Дисциплина (Самообладание) или Логика (Оценка).",
        "en": "Versed in the ancient art of bargaining for the best deal. Haggle is often opposed by either Discipline (Composure) or Logic (Evaluation)."
      },
      "parent": "SK_RAP",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_INQ",
      "name": {
        "ru": "Сбор сведений",
        "en": "Inquiry"
      },
      "description": {
        "ru": "Природный навык или подготовка позволяют персонажу выуживать нужные данные из сплетен и дружеских разговоров, а также задавать верные вопросы. Как правило, этому умению противостоит Дисциплина (Самообладание) или Выдержка (Запугивание).",
        "en": "Trained, or naturally skilled, at getting answers out of others via gossip, friendly conversation, or pointed questions. Inquiry can be opposed by either Discipline (Composure) or Presence (Intimidation)."
      },
      "parent": "SK_RAP",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_ACR",
      "name": {
        "ru": "Акробатика",
        "en": "Acrobatics"
      },
      "description": {
        "ru": "Гимнастическая подготовка, что позволяет изящно прыгать, перекатываться и кувыркаться. Её можно использовать, чотбы стремительно преодолевать пересечённую местность.",
        "en": "Training in gymnastic exercises, with increased capacity for gracefully jumping, rolling, and tumbling. Can be used to swiftly traverse otherwise difficult terrain."
      },
      "parent": "SK_RFL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_BLN",
      "name": {
        "ru": "Равновесие",
        "en": "Balance"
      },
      "description": {
        "ru": "Умение всегда держаться на ногах, будь под ними неровная земля, лужа скользкого масла или коварная тропинка.",
        "en": "Practice in keeping on one’s feet, despite uncertain ground, pools of slippery unguents, or treacherous walkways."
      },
      "parent": "SK_RFL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_DDG",
      "name": {
        "ru": "Уклонение",
        "en": "Dodge"
      },
      "description": {
        "ru": "Умение избегать ранений и несчастных случаев, уворачиваясь от опасностей. Эту специализацию можно применять, чтобы защищаться от стрелковых атак и атак в ближнем бою. Конечно, неаугментированный человек не сумеет ускользнуть от пули, но может быстро убраться с линии огня.",
        "en": "Capacity for avoiding injury or accident through quick movements designed to sidestep the danger. Can be used to defend yourself in combat against melee and ranged attacks. While the unaugmented cannot directly dodge bullets, they can avoid being shot by swiftly removing themselves from the line of fire."
      },
      "parent": "SK_RFL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_CNCL",
      "name": {
        "ru": "Маскировка",
        "en": "Conceal"
      },
      "description": {
        "ru": "Умение маскировать места и предметы так, чтобы их никто не нашёл. Обычно применяется против Бдительности (Зрение) или Чутья (Окружение).",
        "en": "Aptitude for knowing how to obscure places and objects so that others cannot easily find them. Conceal is often opposed by either Awareness (Sight) or Intuition (Surroundings)."
      },
      "parent": "SK_STL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_HIDE",
      "name": {
        "ru": "Невидимка",
        "en": "Hide"
      },
      "description": {
        "ru": "Способность оставаться невидимым или незаметным для других – прячась в ксенорастениях или смешиваясь с толпой. Обычно применяется против Бдительности (Зрение).",
        "en": "Competence at becoming unseen or unremarked by others, such as when camouflaged amidst xenofoliage or tailing someone through a crowd. Hide is usually opposed by an observor's Awareness (Sight)."
      },
      "parent": "SK_STL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_MVSL",
      "name": {
        "ru": "Бесшумное перемещение",
        "en": "Move silently"
      },
      "description": {
        "ru": "Персонаж учился двигаться, не издавая шума и не привлекая внимания. Обычно применяется против Бдительности (Слух).",
        "en": "Trained facility for moving soundlessly and avoiding drawing attention. Move Silently is usually opposed by Awareness (Hearing)."
      },
      "parent": "SK_STL",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_AUG",
      "name": {
        "ru": "Аугметика",
        "en": "Augmetics"
      },
      "description": {
        "ru": "Умение применять и чинить разные типы имплантатов. Зачастую аугметика – это механические и электрические протезы, что заменяют части тела, иногда превосходя органические «оригиналы», а иногда открывая совершенно новые возможности. Чтобы приобрести эту специализацию, персонаж должен иметь хотя бы одно улучшение Медики.",
        "en": "Studied in the use and repair of different types of augmetic devices. Most augmetics are mechanical or electrical augmetic substitutes for Human biological parts, many with enhanced capacities, though some offer entirely new capabilities. Augmetics requires at least 1 Advance in the Medicae Skill."
      },
      "parent": "SK_TECH",
      "restricted": true,
      "forbidden": false
    },
    {
      "tag": "SP_ENG",
      "name": {
        "ru": "Инженерное дело",
        "en": "Engineering"
      },
      "description": {
        "ru": "Знания о конструкции, применении и ремонте технологических и механических устройств. Эта специализация позволяет и конструировать такие предметы, а также оружие и взрывчатку. В Империуме Адептус Механикус считают эту область знания исключительно своей епархией и карают самоучек. Помните, впрочем, что для того, чтобы собрать или починить устройство, пользуясь заученными ритуалами, эта специализация не требуется.",
        "en": "Knowledge of the construction, use, and restoration of technological and mechanical devices. Encompasses the crafting of such items, as well as weapons and explosives. Within the Imperium, the Adeptus Mechanicus considers this entire branch of knowledge to be their exclusive right and will punish those who use it, or even study it, without their sanction. Notably, an individual that knows only how to assemble or repair a device by rote need not have this Specialisation."
      },
      "parent": "SK_TECH",
      "restricted": false,
      "forbidden": false
    },
    {
      "tag": "SP_SEC",
      "name": {
        "ru": "Безопасность",
        "en": "Security"
      },
      "description": {
        "ru": "Умение общаться с машинными духами, что управляют системами доступа, дверьми, терморегуляторами, орудиями и тому подобными устройствами, и приказывать им, искусно применяя древний и современный двоичный код, а также всевозможные способы извлечения сведения из защищённых инфохранилищ. Мало кто за пределами Адептус Механикус владеет таким искусством.",
        "en": "Knowledge of how to interact with the Machine Spirits that control security devices, along with whatever other systems have been linked to the same, such as doors, thermo-regulators, weapons systems, and so forth, in order to direct them in specific ways. Accomplished through the use of binary codes, modern and ancient, along with various techniques used to sift information from datavaults, secured or otherwise. A Specialisation known to few outside the Adeptus Mechanicus."
      },
      "parent": "SK_TECH",
      "restricted": false,
      "forbidden": false
    }
  ]
}